{
    "emo_res": [
        "相似的人很多，或许你也没那么特别。",
        "我们都不善表达，我们都藏着真话，我们都遮遮掩掩，于是我们渐行渐远。",
        "我的心事比星星多，渴望世界温柔拥抱。",
        "盛不盛开，花都是花，有你没你，我都是我。",
        "我始终不是那个让你在雨下狂奔的人。",
        "短短一生，爱什么都不为过，放弃什么都没错。",
        "以为离开是惩罚你，其实是惩罚自己。",
        "交付真心的结果，就是心一直在淋雨。",
        "耗尽所有的喜欢与执念，也许才是解脱。",
        "大概是走一程，期许一程，回望一程，落空一程。",
        "也许你我时常出现在彼此梦里，可醒来后又要重新调整距离。",
        "我只是想起你了，不是想你了，比悲伤更悲伤的就是空欢喜。",
        "我不敢抬头看你，怕目光夹杂爱意。",
        "下次见面就要穿长袖了。骗你的，我们根本不会再见了。",
        "我差一点就要碰到星星了，只是后来天亮了。",
        "下次花开，别叫我去看。世间太多试探，花开不是幸运，花从未开，才让我心安。",
        "每当误会消除冰释前嫌的时候，故事就距离结尾不远了。",
        "我好像就只记得，那天我打字特别快，生怕你拉黑我，手一直抖，字一直打错，眼泪滴在屏幕上怎么也擦不干净。",
        "怎么讲，讲什么，和谁讲，不用讲，不要讲，讲了也白讲。",
        "我推开了好多人，唯独给你留了一条捷径，可是你没有来。",
        "他像是bot，有问必答，却从不主动发起谈话。",
        "爱意时刻减淡，玫瑰不在浪漫。",
        "我讨厌断断续续的聊天和漫无目的的等待。",
        "太要强了，我哽咽一万次也不会告诉你。",
        "或许是我极端吧，我从来没想过爱一个人还需要留后路。",
        "我倒贴都得不到的，她轻而易举，她就站在那里，他就朝她奔赴。",
        "怎么可以用舔这个字侮辱我与生俱来，拼尽全力，那样热烈的爱啊。",
        "我把我们的聊天记录从头到尾又看了一遍，好像你又爱了我一遍。",
        "步伐一致的人才不会走散，我们散了，很难过，但是没办法。",
        "其实我一直是一个遇到点冷漠就想离开的人，可我也真的为你停留了好久。",
        "无人与我同望月，亦无良景胜旧年。",
        "所有烂尾的结局都源于过度的热情。",
        "没有新的故事，才会对过去念念不忘。",
        "对你念念不忘的原因，是你曾在我的记忆里得过满分。",
        "冬至何来蝉蛹？雪又怎能隔年？原是相思无解。",
        "我以为风会吹向我，可当我转身时，风掠过整座山岗却没向我告别。",
        "那天我做了一个梦，梦见玫瑰花开，梦见大雁南飞，梦见海鲸吟唱；后来啊，我醒了，却见满地凋花，孤雁落枝，亡鲸沉底。",
        "那个女孩的心，我好像怎么捂，都捂不热。",
        "听故事的人总期待惊险，故事里的人总盼望平安。",
        "你跋山涉水去见的人根本不会牢记你，他只会记得自己跋山涉水见过的人。",
        "爱情才是最残酷的比赛，准备了那么久，努力了那么多，却永远不知道结果。",
        "去年今日，我和你亲密无间；今年今日，我和你各自生活；明年今日，我们也许再也不见。",
        "也许我爱的已不是你，而是对你付出的热情。就像一座神庙，即使荒芜，仍然是祭坛。一座雕像，即使坍塌，仍然是神。",
        "我干净坦诚且仅一份的爱意已经开过花了，错的时候也是拔根起了，至于以后如何栽种，不想了。",
        "富士山没留住欲落的樱花，白山茶终没抵过红玫瑰。",
        "我爱山间的清风与广场上的风筝，午夜的马路和清晨的粥铺，已经走远再也不会回头的你。",
        "电影太仁慈，总能让错过的人重新相遇。生活不一样，有的人连再见也没说就再也不见了。",
        "日后你许她人情长，会不会想起欠我的旧时光。",
        "我会捧着鲜花去见你，在花谢的时节。",
        "你就是选择题，怎么选都遗憾。",
        "风是留不住的，可我说的不是风。大概是我太孤独了，风中竟有你的影子。",
        "那些不会在朋友圈分享出来的，让我半夜睡不着的心事，才是我的生活。",
        "很遗憾吧，喜欢了这么久的人，最后连一张合影都没有。",
        "你剥开一个很酸的橘子，感到后悔了。可对橘子来说，那就是它的一切。",
        "海那边不是海了，是腐烂的鲸鱼，是漂流的玫瑰花瓣，是寂寞独行的鲨鱼，是藏不住的秘密和表达不出的爱意。",
        "遗憾的是，两个不能在一起的人偏偏相遇。",
        "电影里所有的遗憾和错误都会有一个解释和一个结局，但是生活里没有。",
        "后来我想明白了，距离不是问题，但，是理由。",
        "后来的感情里，太多人的身上有太多人的影子。",
        "到了现在，晚安这个词，好像变成了一种必要礼貌。睡不睡谁知道呢，反正话题是终止了。",
        "有的人坐飞机就可以见到了，有的人要坐时光机。",
        "他回我消息很慢，我为了挣回面子也故意回得很慢，我以为我们扯平了，其实他根本不在意。",
        "不管结局是否完美，我爱你，爱了整整一个曾经。",
        "合适真的比喜欢重要，后来你选择了合适，而我输给了喜欢。",
        "我所有的成就的自知之明，最终都是我的自以为是。",
        "我从不定闹钟，梦到和你的重逢，我就知道天亮了。",
        "那天我蹲下摸了摸自己的影子，说了一句“跟着我你受委屈了”。",
        "破镜难重圆就像断了的绳子怎么系都有结。",
        "可后来，除了梦以外的地方，我再也没见过你。",
        "这次我站在雾里，连自己都看不清。",
        "轻描淡写都是我一晚一晚熬过来的。",
        "很可惜没能成为你的意外和偏爱，但你却成为了我爱而不得的遗憾。",
        "一年四季春夏秋冬，处处是你，人人似你。",
        "我以为真诚才是必杀技，到后来才发现，真诚是杀我自己的必杀技。",
        "青岛的风太大了，把温柔吹走了，也把喜欢的人吹散了。",
        "在这世间本就是一个人孤零零的独来独往，偶尔来人陪伴带来的一丝温暖，当不得真。",
        "结婚的时候给我一张请帖吧，你开心的，难过的，温柔的样子我都看过，最后我就想看看你不属于我的样子。",
        "我一生渴望被你收藏好，妥善安放，细心保存。免我惊，免我苦，免我四下流离，免我无枝可依。",
        "我们都像小孩，胡闹是因为依赖；礼貌，是因为是陌生。主动，是因为在乎。不联系，是因为觉得自己多余。",
        "感情最让人痛苦的不是分开，而是曾经的美好总是容易把人困在原地，让人觉得还回得去。",
        "我也不止一次跟你说过，我很怕你离开。",
        "后来遇到再喜欢的也就笑着摇摇头，因为ta走了，同时也带走了我的奋不顾身。",
        "你是我穷极一生也没做完的一场梦，而我是你一念之间就刮过的一场风。",
        "我知道爱里有很多人都是演的，但我不是我随时秒回的信息上课时的走神，还有整张手写的心里话，都是实打实的真诚。",
        "想送你一本沉思录，可是该迷途知返的人是我。",
        "就用野草纪念我吧，玫瑰太贵了，野草遍地都是。",
        "你找的是文案吗？是你自己的影子吧。",
        "好像什么都来的及，又好像什么都无能为力。",
        "如果你和其他人一样迟早要走，我希望你从没来过。",
        "贪心的想跟你有以后，却忘了你心里根本没有我。",
        "那些承诺我替你抹去，祝你平安，不祝你幸福。",
        "一切开始慢慢地散场了，因为已经失去了分享的欲望。",
        "那时满心欢喜，以为你就是结局，后来月亮失了约，太阳也落了山。",
        "我没有不甘心，只是这个结果，真的配不上我当时那明知不可为，而为之的炙热的心。",
        "路过，爱过，错过，终究都是一笑而过。",
        "当看透一切的时候，也许失去比拥有更踏实。",
        "又是一年夏天，有人再见，有人再也不见。",
        "有些分开，不是不爱，无关对错，只是不想委屈了自己。",
        "我的不快乐，枕头知道，夜晚知道。",
        "海的对面是什么，书的结局是什么，我在你心里又是什么。",
        "以前凡事都想要个答案，现在逐渐明白，很多东西，都是悄悄结束，哪里有什么答案，沉默和疏远就是答案。",
        "你手里的这朵玫瑰觉得它廉价又百搭，殊不知它从不向他人盛开半分。",
        "我们终于不再联系了，明明那么好突然就陌生了，故事以你打扰开始，以我多余结束。",
        "头发剪了，没胖反而瘦了点，受了委屈还是会哭，但是能忍住，没以前那么任性了，以前的事情也忘得差不多了。",
        "我差一点就要碰到星星啦，真的，只是后来天亮了，梯子没稳，我摔下来了，再后来啊，我连抬头看看星星，都不敢了。",
        "这辈子最讨厌的就是等，等公交车，等红绿灯，等放学的铃声，等排队轮到自己，等电影的开始，等你的信息，我还在等。",
        "我有几千万里的山光想与你说，这沿途的星辰也想粒粒分明摘取下来交由你，你可不可以等我。",
        "常常熬不住的时候也想找个靠山靠一下，可怎么找都会发现，有的山长满荆棘，有的山全是野兽，所以你应该是自己的那座山。",
        "真正爱过的人，是不可能做朋友的，一见面就会心软，一拥抱就会沦陷，哪怕多看一眼，就会想重新拥有。",
        "我当然知道人都是会变的，也从未指望过你永远如初，但感觉到你对我不似从前的时候，还是忍不住偷偷难过了很久。",
        "下辈子就别再遇见了，因为这辈子我们太难了，做不成伴侣，却放不下情感，做不成知己，却忍不住联系。说陌生，彼此太熟悉，说情深，彼此太贪心。爱了，没有结果，散了，思念来袭。",
        "我把对你的爱意都藏起来，你在乎我一点，我就展露出一点，你要是没来找我，我就把它全部掩埋。",
        "我满腔哽咽想跟你说说旧日种种多可笑我以为你会感动。",
        "离开后，请不要安慰我，因为每一次缝补都会遭遇穿刺的痛。",
        "我倒了一杯热水给你，你却想喝饮料，结果越喝越渴，你想起了热水，可那时热水已冰凉刺骨。",
        "没有谁是因为一时冲动而离开你的，那些难过无助一次次忍耐的眼泪你都看不见，就像堤坝下逐渐因侵蚀而拓宽的裂缝，你看见的，只是他崩溃的那个瞬间。",
        "我还是舍不得让你失去我所有消息，哪怕你并不在意。",
        "我们往往都把自己的心酸当做笑话来述说。",
        "我原本是想在你身边陪你一辈子的，可是遇见你已经花光我所有运气，我已经没有运气可以在你身边陪伴你了。",
        "把不适合的人归还人海，是清醒，也是知趣。",
        "相逢怎奈曾相识，相识怎苦不相知。",
        "你住的城市下雨了，很想问你有没有带伞。可是我忍住了，因为我怕你说没带，而我又无能为力，就像是我爱你，却给不到你想要的陪伴。",
        "无论我们最后生疏到什么样子，曾经对你的好都是真的。反正我对你的喜欢就这么多，你用冷淡磨完了，也就不会再有了。一别两宽，各自安好，互不打扰。",
        "在这个世上说不出口的话太多了，你能不能别走，能不能留下来，你对我很重要，所以你可不可以不要走，到最后哽咽出口的却是，没关系，我可以的，你走吧，我一个人会更好。",
        "望向窗外，只要想起一生中后悔的事，梅花便落满了南山。",
        "可能到最后，真的会有一个女孩子，不用受半点委屈就可以得到他全部的爱，而我从眼红到失声痛哭，都没人知道。",
        "世间的大起大落无数，也许前一秒你身处天堂，后一秒便跌落谷底。一瞬间你感觉全世界都是你的，而后一瞬间你感觉你什么也无法拥有。闭上眼，当做这是一切只是一场梦，我就是这样活过来的。",
        "花八秒钟删了她联系方式，花了八分钟删了所有聊天记录，花了八天才平静下来止出泪水，花了几个星期才开始淡忘她，结果她一句在吗，又让我回到了原地。",
        "我从没怀疑过承诺那一刻的真诚，可人性是如此幽深复杂，千帆过尽，我变得什么都能理解，也什么都无法再相信。",
        "我早上给你发消息，中午给你分享视频，你隔了很久才回我，有时甚至不回，其实我都明白，我对不喜欢的人也这样。",
        "那时候等你回消息，太困了就开大提示音死撑，后来睡着了梦见你回了信息，下意识的就醒了，那个时候我真的好喜欢你。",
        "今天的云很好看，想拍给你看，却想到了我们很久不联系了，再看看云，突然觉得，云也没那么好看。",
        "后来好像真的没有后来了。曾经那么坚信不疑会到最后的人，原来风一吹，剩下的只是回忆。连半分余温都没有。",
        "我们拉勾吧，最后一定要成为最幸福的人。而不是祝福对方幸福的人。",
        "如果那个夏天再长一点，我们是不是来得及好好说一声再见。如果当初说了再见，是不是就真的可以再见。",
        "小孩总希望白天更长，而成年人却希望夜晚更长。",
        "今晚的月亮特别好看，但是我不知道要和谁分享这种浪漫。",
        "共情能力是种诅咒，就算电车上空无一人，司机也会把车开到终点站。",
        "后来我才明白，很多事情说再多都没有用。就像你拿一杯热水，就算很渴，但烫手，还是会放下。",
        "她好像温柔了许多，不会乱发脾气了，但还是喜欢笑，只是未达眼底，她现在眼里只有自己了。",
        "我周围人声鼎沸，他们讨论着我不喜欢的话题，我只好微笑，目光深远，于是孤独四面八方涌来将我吞噬。",
        "我抓不住这世间的美好，只能装作万事顺遂的模样。",
        "你不愿意种花，你说，你不愿看到它一点点凋落，是的，为了避免结束，你避免了一切的开始。",
        "你有没有发现，有的人挺奇怪的，我爱这世间万物时，你爱我，但当我爱你时，你又不爱我。",
        "你对人人都喜欢，也就是说，你对人人都漠然。",
        "所有人都以为你好起来了，但只有你自己知道，阴影就是阴影，就像有些伤疤是不能愈合的，它只会结痂，破了还会疼。",
        "所有的时光都是被辜负浪费后，才能从记忆里将某一段拎出，拍拍上面沉积的灰尘，感叹它是最好的时光。",
        "闹情绪的人，都渴望存在感，故意说反话就是要引起别人的注意。你要知道那些别扭又违心的嫌弃，是说不出口的喜欢。",
        "哭，是解决不了问题的。可是，就是解决不了问题了，才会哭啊。",
        "我也会叹息那些野生的爱意，如同山花对海树，烟楼对雪洞，或如参与商，牵牛织女星。它们永远相关联，却注定意难平。",
        "后来的我，是真的希望天下有情人终成眷属。因为我们已经没有未来了，我希望在他们身上，看到曾经的彼此，还相爱着的彼此。",
        "你说山海不可平，然而，我说最难平过是人心。",
        "文字的痕迹只要动动手指便可悉数删除，可是内心的褶皱中裹藏着多少隐私，就连朝夕相处的人也未知十之一二。",
        "喜欢的餐厅关门了，喜欢的冰淇淋不卖了，喜欢的饮料超市没有了，喜欢的沐浴露不生产了，连喜欢的你，也不在身边了。",
        "错的人，不会因为多熬一段时间就变得合适。",
        "乌发落满梨花，没等来月亮落下。",
        "每个暗恋的人都在疯狂暗示，每个被暗恋的人都怕自作多情。",
        "后来啊，看见和你长得像的人，都会忍不住多看几眼。",
        "每次在走廊擦肩而过，都让我觉得遗憾，明明心里都是你，却还要假装不是你。",
        "下雨了影子也会离开。"
    ]
}