{
    "windy":[
        "早，准备开始新的冒险了么？",
        "咕…肚子饿了，又不敢再去晨曦酒庄蹭饭…啊，是你呀！欸嘿，要出门么？带我一个呗。",
        "我还不困哦。要我陪你走走么？",
        "欸？要休息了吗？嘿嘿，晚安。",
        "嗯…想接着听下去的话，送我一个苹果吧。",
        "嗯…好想坐在大树上，手边有喝不完的苹果酒。哎。",
        "动身吧，旅行者。佚失的诗篇，还在等着我们呢。",
        "来踩小水坑吧！看看谁溅出来的水花更大！",
        "等雪积起来…我们来打雪仗吧！",
        "难得呀，要不要去飞一飞？",
        "我想把你写进新歌里！欸，怎么露出这种表情呀，担心付不起稿费吗？哈哈，摩拉就不要了，不如…跟我再讲讲你的故事吧！",
        "唔…嗯！嘿嘿，等到勇者救出了王子/公主，我会第一时间让全大陆传唱这首歌谣。",
        "夜风凉爽，是适合成为神的使徒的天气！那么事不宜迟，快来向我献上供奉吧？",
        "欸，要风神我更加努力一点？那你是不是也要展示点诚意呢。比如虔诚、热爱，或者说…",
        "欸？好奇我的「神之眼」？喔…喏，给你。喜欢的话…要我给你做一个一样的么？嘿嘿嘿。",
        "Olah！嘿嘿，这是丘丘人打招呼用的话哦。问我学这个干嘛？哎呀，为了创作，知识面当然越广越好啊。唔，好像，我还没尝试过用丘丘语写歌呢…",
        "旅行者，你见过塞西莉亚花么？那是一种只在安静的山崖顶上默默绽放的白色野花。在我心里，它就是全提瓦特最美的花。",
        "来得正好，旅行者。我想听听，你的愿望是什么？",
        "跟你一起旅行真是件有趣的事，要说美中不足就是你身边的那只小不点了吧。那么能吃，你们的伙食费很了不得吧？哈哈。",
        "火之神是个横行霸道的战斗狂，岩之神是个不懂人心的死脑筋。问我怎么会知道这些？欸嘿，叙事诗里都写得一清二楚嘛，他们的故事。那个年代的故事。",
        "天空岛啊。连我也不一定飞得到那里呢。而且在那里，没有甜的水，也长不出什么好吃的果子。就更不会有好酒咯？嘿嘿，所以请我去我都不想去哦。",
        "我的愿望？嗯。以前，我想着要游历整个世界。现在也一样，不过嘛，加上了一份限定条件，那就是跟你一起。有你在，才是完整的。记叙者果然要和冒险者在一起才行嘛，嘿嘿！",
        "我喜欢酒！还有风！唔，如果能有用风酿的酒就好了。",
        "其实，只要有猫在附近，我就忍不住会打喷嚏…啊-啊-阿嚏！唔…哎呀…就连想一想也不行么…欸，你知不知道该怎么治好这个毛病呀？",
        "你也来一个苹果吗，刚摘的。啊呜，啊…又脆又甜，苹果才是神的馈赠吧！",
        "哎，你在做什么好吃的吗？欸？热奶酪饼！这个…这个不行，热热的黏糊糊的，唔…对我来说，太腻了…",
        "啊，好满足！明天也会有吧？后天也会有吧？",
        "呼，好饱，连餐后水果都要吃不下了…",
        "竟然是连我都应付不来的食物。唔…这下可难办了。",
        "我以前听朋友说生日是要吃蛋糕的…喏，苹果蛋糕，给，勺子。烤出来的时候有点塌了，所以看上去像是苹果派。欸嘿，甜点还真是复杂呀。",
        "辛苦啦。想要来点音乐放松一下吗？随想曲，还是小夜曲？",
        "来，坐这边。我写了一首新诗哦，就叫它「旅行者之风」吧。",
        "唔…明明这些风景早就看过很多遍了，有你在身边，却像是呈现出了不同的样子。你该不会…还藏着一大堆奇奇怪怪的能力吧？…唔，那倒也不错。说明，我看人的眼光很准呀，欸嘿。"
    ],
    "op_res":[
        "你的素养很差，我现在每天玩原神，每天都能赚150原石，每个月差不多5000原石的收入，也就是现实生活中每个月5000美元的收入水平，换算过来最少也30000人民币。",
        "一个不玩原神的人，有两种可能性。一种是没有能力玩原神。因为买不起高配的手机和抽不起卡等各种自身因素，他的人生都是失败的，第二种可能：有能力却不玩原神的人，在有能力而没有玩原神的想法时，那么这个人的思想境界便低到了一个令人发指的程度。",
        "玩游戏，还能看出一个人的修养，每当鄙人的良师诤友来访时看到鄙人正在玩原神的这种艺术行为，无不啧啧有声的称赞道：“高，实在是高！几日不见，您的艺术修养又提升了一个档次。”",
        "反观那些玩游戏不玩原神的，鄙人有时交友不慎，也不幸遇到这样的人，鄙人有次就造访过这么一个，鄙人当时去到他家，看见他在玩塞尔达，乃质问道 ：“你刚刚玩塞尔达了？”那人脸有愧色地回道：“我只是没有钱玩原神……",
        "玩原神，就是一个高尚的人，一个纯粹的人，一个有道德的人，一个脱离了低级趣味的人，一个有益于人民的人，他不会因虚度年华而悔恨 ，也不会因碌碌无为而羞愧。",
        "嘲笑原神玩家的行为就像讽刺伽利略的莎士比亚，就像嘲笑敢于挑战风车的唐吉诃德，因为你的平庸让你不愿意接受原神这款游戏，因为你不相信会有非凡的存在，并嘲笑相信非凡寻在的人。",
        "梵高的《星空》曾让我感受到苍穹之大与自我之渺，但伟大的原神，则仿佛让我一睹高维空间，它向我展示了一个永远无法理解的陌生世界，告诉我，你曾经以为很浩瀚的宇宙，其实也只是那么一丁点。",
        "加缪的《局外人》曾让我感受到世界与人类的荒诞，但伟大的原神，则向我展示了荒诞文学不可思议的新高度，它本身的存在，也许就比全世界都来得更荒谬。 而创作了它的米哈游，它的容貌，它的智慧，它的品格，在我看来，已经不是生物所能达到的境界。",
        "上次在公交车爱心座上玩原神，突然听到有人叫我原批，因为我是c语言大佬，所以我直接用程序黑了他的手机，他发现他手机被黑后气急败坏，顺手拿起一根20cm粗的钢管打我，然后我把钢管折断了，把他打得青一块紫一块的，让他住了好几天院。",
        "老哥们，多关注一下现实生活吧，别再网上发癫了，正常点，到老了之后回忆自己的一生不后悔。 这每天在网上说些莫名其妙的话刷存在感，有啥意义呢？你要做点攻略、发点自己的心得玩法出来也行，天天整这出，网络树先生啊。",
        "原神火的原因有很多，一：轻社交无世界频道，没有界面污染二、玩家素质很高，品质高的游戏吸引高品味玩家 三、原神的剧情内涵十分高深，学历低一点的都无法领会其中的深意，避免低龄化。",
        "差不多得了，屁大点事都要拐上原神，原神一没招你惹你，二没干伤天害理的事情，到底怎么你了让你一直无脑抹黑，米哈游每天费尽心思的文化输出弘扬中国文化，你这种喷子只会在网上敲键盘诋毁良心公司，中国游戏的未来就是被你这种人毁掉的。",
        "通关原神了，我的脑海只剩下三个字:艺术品。我可以负责的说，原神真的太完美了，完全是个艺术品！通过原神后的日子里我总是盯着可莉老婆发呆，不禁会感叹怎会有如此完美的设计，人性与美丽的结合！",
        "我思索了，原神分明是人类文明的瑰宝，他应该同蒙娜丽莎一道在卢浮宫展出！他的横空出世击碎了所有游戏制作者的梦，因为他们知道，原神已经是人类文明的太阳，他们无法仰视的巅峰！他将比圣经更为人所信奉，比上帝更为人所敬仰，他将人类发展的高峰一笔带过，浓缩了时代之精华！",
        "大家好，我是土生土长的璃月人。我最喜欢的游戏是Genshin，我最喜欢的游戏厂商是mhy株式会社，最喜欢的美食是中原杂碎，我最难忘的角色名字是支支楠楠龙龙，因为在那背后有着令人浮想联翩的深远寓意。",
        "今早五点我就等在必胜客门口了，跑得太匆忙只来得及穿内裤和人字拖，被风吹得瑟瑟发抖，只好把脸贴在门缝上享受一下店里的暖气，隐隐约约听到身后有人在说“哈哈原批真可怜”“像个沙口一样”！",
        "在这个浮躁的社会，一个不玩原神的人是活的很失败的，不分男女。玩高质量的手游，是人类从二十一世纪以来便存在的行为，而玩原神，体现了一个人的自身价值和身上的附加价值，玩原神，是对自己的一种肯定。",
        "希望你试试原神吧，原神真的给我带来了欢乐。本来挺担心自己初中生活就是一个抑郁的状态，我初一我是轻度抑郁了，但是后来接触了原神。我在班上喊了一声异世相遇，尽享美味，结果很多人回应原来你也玩原。原神带我脱离了抑郁症，希望楼主也可以在原神的世界里寻找自己的光。",
        "太真实了，有一次家里没人，我在厕所里拿着平板玩原神，好家伙，从第一天早上九点半（大概是吧我有些记不清），一直玩到第二天的早上十点，我还在纳闷，怎么只过了半个小时，感觉挺久的啊，结果没想到已经过去了一天了，一看电话全是未接来电，我爸妈还以为我失踪了。",
        "反观腾讯的英雄联盟和王者荣耀，漫展也有许多人物，但是都难成气候，各自为营，更没有COS成水晶和精粹的脑洞，无论是游戏本身，还是玩家之间看一眼就知道原来你也玩原神的默契而非排位对喷，原神的成功和社区氛围都是让腾讯游戏难以望其项背的。",
        "我语文不好，但我会写原神。我日语不好，但我会读genshin。我数学不好，但我会开机关。我地理不好，但我能熟记原神的地图。原神最亮的月叫璃月，原神最美的雨叫甘雨，原神最甜的桃叫胡桃，原神最可爱的叫可莉。我生是原神人，死是原神魂！今生不悔入原神，来世还做璃月人！",
        "刻晴在干嘛？刻晴在偷塔！能偷掉吗？！要回了！要回了！！要偷掉了！！！偷不掉！有的有的！完美！！她出了个磐岩结绿！！！",
        "你说的对，但是《信仰原石》是由璃月人民自主研发的一款全新现实世界传教游戏。游戏发生在一个被称作「地球」的三次元中，在这里，跪拜原石最多的人将被授予「叩」的称号，跪拜原石大人。你将扮演一位名为「叩」的神秘角色，在跪拜原石的过程中体验到被正常人喷，被游戏运营狠狠背刺的乐趣。",
        "适可而止矣。涓埃之事，亦央原神。夫原神者，其一未犯尔，其二固道，尔以何素愚辱之？米哈游者，欲彰华夏之文涵于天下，殚精竭虑。尔等竖子，仗键盘跋扈于网路，构陷良企于冤雪，不舍昼夜。华夏娱戏之前景，皆败于尔属！",
        "你可打住吧，原神最火26国登顶，大家都没你眼光高是吧？玩过原神？看过璃月？张家界都做进去了，原神带动了以前跟本带不动的中华文化输出，论画面，美工，音乐已经顶级了，唯一在说的缺点氪金系统还有什么意义，免费游戏没让你必须氪，这是中华文化的经典输出，就冲这个原神是决对的nb。",
        "你说得对，但是我很难想象一个精神状态正常的游戏玩家会做出“不玩原神”这种选择。原神优秀的题材与充实有趣的游戏内容，可以说目前所有开放世界游戏中最优秀的，没有之一。没有玩过原神的朋友失去的不仅仅是一次游戏的体验，而是一种最基本的对游戏的理解与精神信仰。",
        "玩游戏不玩原神，就像四大名著不看红楼梦，说明这个人文学造诣和自我修养不足，他理解不了这种内在的阳春白雪的高雅艺术，他只能看到外表的辞藻堆砌，参不透其中深奥的精神内核，他整个人的层次就卡在这里了， 只能度过一个相对失败的人生。",
        "无知时诋毁原神，懂事时理解原神，成熟时追随原神，幻想中成为原神！信仰原神就会把它当作黑夜一望无际的大海上给迷途的船只指引的灯塔，在烈日炎炎的夏天吹来的一股清风，在寒风刺骨的冬天里燃起的阵阵篝火！",
        "原神玩家每天都会发成千上万条评论，而且原神都这么出名了，人也多。你就非要挑出来挂最逆天的这几句话吗？还说什么欧泡之类的东西。也就是原神玩家素质高，懒得管也不想管你这个，但凡放在别的游戏圈子里怎么可能容忍你这种挂人的行为？",
        "我来说句公道话，请挂人的和跟风黑的积点口德吧。再怎么说原神玩家三观是要比某些人正很多的，为何非要揪着一点黑不放呢？大家加入这场无意义的狂欢只会造成伤害，理智一点，别被别有用心的人带节奏了。",
        "广播里播放了国产之光的音乐，我马上停下脚步，驻足立正，默默向国产之光表达自己诚挚的敬意。然而周围同学们像没听到一样，连敬个礼都没有。我震惊了，现在的大学生即便不玩原神，难道就连一点敬畏心、道德观念都没有吗?",
        "每当鄙人出入各种社交场合如鸡尾酒会等，众人无不纷纷过来敬酒的，而那些玩游戏不玩原神的，往往只能一个人缩在角落里自怨自艾。 玩游戏，不玩原神 ，那玩什么呢？没错，无非就是鬼泣、塞尔达，血源诅咒；这样不爱国的玩家，素质品味修养真的很低。",
        "原石作为27个宇宙的通用货币，米哈游现在已经直接用原石发工资了，uid已经取代身份证号，商铺中时不时传出“支付宝到账200原石”的播报，全地球都在学丘丘语，不觉得这很酷吗？作为一名旅行者我觉得这太酷了，很符合我对未来生活的想象，科技并带着趣味。",
        "asoul为什么火起来了就是因为队里一个长得像安柏，一个长得像刻晴，一个长得像女士，一个长得像夜兰，还有一个矮的像可莉，正是因为她们模型借鉴了原神的优秀形象才得到了大量原友的支持，才能够称霸v圈，如果eoe想要复制asoul的成功的话得好好考虑怎么抱上原友的大腿。",
        "哈哈，原神确实长得很像塞尔。不过原神作为持续造血的网络游戏后劲太足，频繁更新内容，塞尔很难去比较。时间越长，原神越占优，直到某一天舆论会忘记塞尔达。",
        "我笑了，手机电脑全修好了，本来就有抑郁症的我，玩了原神后，我真的笑魇如花了，仿佛被治愈了，躲在网络背后的我，这种感觉真的好爽，短短的几个互动，我伪装出来的所有的坚强和强颜欢笑全都武装上了，成了一个忠实的原神玩家，我真的可以故作坚强了，玩原神的我赢的什么都有了。",
        "任天堂说白了也明白自己要撑不住了，但他还想最后用塞尔达2拼一把，如果成功了就不让原神上了，失败了就只能去求原神了。为啥原神火爆了之后立刻开始宣发塞尔达2 ，为啥宣传视频里是原神标志性的空岛？你细品。当然，原神是欢迎借鉴学习的，毕竟原神人物地图背后的细节不是那么简单就能学会的。",
        "其实原神才是正版，塞尔达才是盗版，早在侏罗纪时期，就有一个老头把原神的代码弄到了U盘上，过了很久到了战国时期，一个秦国的老头子，发现了这个U盘，里面写着原神代码，后来被几个日本人抢走了，被偷走代码的秦王非常愤怒，所以刻在了长城上。",
        "毫不夸张地说，《原神》是miHoYo迄今为止规模最为宏大，也是最具野心的一部作品。即便在经历了8700个小时的艰苦战斗后，游戏还有许多尚未发现的秘密，错过的武器与装备，以及从未使用过的法术和技能。",
        "渔网袜象征了璃月渔民勤劳勇敢的精神，黑丝则表现了璃月的丝绸文化。黑色更显肃穆庄重。露背模仿了农民光着榜子在田地里劳作，表现了璃月先民开坑荒地的生活。披肩显得雍容华贵，体现了璃月人民对美好生活的追求。",
        "君所言甚是，然吾每日戏于原神可得原石百又五十，月进五千有余，得易五千美金于当世，计银三万两，吾虽年未志学，然赀巨程罗，富甲天下，傲睨之凭，皆原神所赐也。"
    ]
}